export default function initialBodyText() {
  return `## 프로젝트의 시작 동기

  ### 왜 이 서비스를 만드시고 싶은지 적어주세요
    
  ex - 국내여행을 가려고 하는데 어떤곳이 좋은지에 대한 경험이 없어서 어려웠습니다.)
    
  ### 만들고자 하는 서비스에 대해 알려주세요
    
  (ex - 계절별/축제별 국내여행을 모아서 추천해주는 서비스를 만들고자합니다.)
    
  ### 어떤 사용자들을 타겟하고 있는지 적어주세요
    
  (ex - 혼자 여행하는 것에 꺼리낌이 없는 30대 이상의 미혼 남녀를 대상으로 합니다)
    
    
  ## 회의 진행/모임 방식
    
  ### 1주에 몇번정도 회의나 모임을 진행할 계획인가요?
    
  (ex - 1주일에 1회/2회 정도 정기적으로 회의합니다)
    
  ### 온/오프라인 회의 진행시 진행방식을 적어주세요
    
  (ex - 온라인은 줌을 활용하고, 오프라인은 강남역 카페등을 대관할예정입니다, 커뮤니케이션은 슬랙을 위주로 사용합니다 )
    
    
  ## 그외 자유기재
    
  2번까지의 내용을 포함할 수 있도록 작성해주세요(형식은 달라도 상관없습니다)
    
  신청시 기타사항과 질문내용 등을 삭제한 후 답변만 등록해주세요.
    
  (그외의 내용은 자유롭게 기입해주세요(이미지 포함)`;
}
